{"id":71,"date":"2018-10-20T13:56:27","date_gmt":"2018-10-20T13:56:27","guid":{"rendered":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/?p=71"},"modified":"2020-04-04T05:37:58","modified_gmt":"2020-04-04T05:37:58","slug":"caracteristicas-archivos-mpg","status":"publish","type":"post","link":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/caracteristicas-archivos-mpg\/","title":{"rendered":"CARACTER\u00cdSTICAS DE LOS ARCHIVOS MPG"},"content":{"rendered":"<p>MPG es la abreviaci\u00f3n de <b>Moving Picture Experts Group<\/b>, que significa: <b>Grupo de expertos en movimiento de im\u00e1genes<\/b>. Los archivos MPG pueden abrirse en programas como; QuickTime y Windows Media Player, con iTunes de Apple, la mayor\u00eda de los productos Roxio, reproductores de video Cyberlink y muchos reproductores de video independientes como el reproductor <b>VLC.<\/b><\/p>\n<p>Los archivos MPG se dise\u00f1aron con la finalidad de <b>reducir videos de calidad<\/b> VHS y <b>audios de calidad<\/b> CD, en un archivo de formato audiovisual \u00fatil sin perder tanta calidad. Sin embargo, contin\u00faa siendo un formato con p\u00e9rdida, es decir, algo de calidad se pierde cuando un nuevo archivo MPG es comprimido<\/p>\n<p>Es un formato de v\u00eddeo con <b>compatibilidad mundial, <\/b> es equivalente al JPEG en imagen est\u00e1tica. Al igual que JPEG, MPG es en realidad <b>un formato de compresi\u00f3n<\/b>, pero sus relaciones de compresi\u00f3n se hacen notar entre el tama\u00f1o original del archivo y el tama\u00f1o del archivo comprimido. El archivo MPG <b>se divide<\/b> a su vez en archivos m\u00e1s peque\u00f1os como; MPG-1, MPG-2, MPG-3, MPG-4 y MPG-7<\/p>\n<h2>Principales formatos de compresi\u00f3n MPG o MPEG<\/h2>\n<p><i>El formato <b>MPEG -1<\/b>: es el est\u00e1ndar inicial de compresi\u00f3n de audio y v\u00eddeo. Proporciona video con una resoluci\u00f3n de 352&#215;240. El <b>MPEG -2<\/b>: es el est\u00e1ndar utilizado para difusi\u00f3n de calidad de televisi\u00f3n, ofrece resoluciones de 720&#215;480 y de 1280&#215;720<\/i><\/p>\n<p><i>El <b>MPEG -3<\/b> fue dise\u00f1ado para HDTV. Mientras que el <b>MPEG -4<\/b>, destaca por su compresi\u00f3n de gr\u00e1ficos y video basado en la tecnolog\u00eda de Mpeg-1 y de Mpeg-2 y de Apple QuickTime, adem\u00e1s pueden mezclar v\u00eddeo con texto, y capas de animaci\u00f3n. Mientras que el <\/i><b>Mpeg-7<\/b> se dise\u00f1a para ser gen\u00e9rico y no apunta a un uso espec\u00edfico.<\/p>\n<h2>Ventajas de un archivo MPG<\/h2>\n<p>Sus archivos son los m\u00e1s compactos es decir poseen un tiempo de transferencia m\u00e1s corto. Es un <b>formato multiplataforma<\/b>, soportado por Macintosh, PC-Windows, y pr\u00e1cticamente todas las versiones de Unix), y que est\u00e1 soportado como formato adicional tanto por el formato AVI como por QuickTime.<\/p>\n<p>El formato MPG no solo puede comprimir archivos con baja p\u00e9rdida de calidad de audio y v\u00eddeo para facilitar la descarga, sino que adem\u00e1s este tipo de archivo ofrece <b>otros archivos peque\u00f1os de alta calidad<\/b>.<\/p>\n<h2>Desventajas de un archivo MPG<\/h2>\n<p><b>Sus principales inconvenientes<\/b> son; Al igual que JPEG es un <b>formato con p\u00e9rdidas<\/b> es decir, mientras comprimido este el archivo m\u00e1s calidad pierde la imagen, y adem\u00e1s, hasta hace poco <b>era necesario incorporar<\/b> a los equipos <b>un elemento de hardware<\/b> espec\u00edfico para poder reproducirlo.<\/p>\n<p>Aunque esto ya no es necesario los archivos MPEG se <b>pueden reproducir por software<\/b> desde QuickTime o AVI, los resultados de la reproducci\u00f3n por software no son tan satisfactorios como los conseguidos a trav\u00e9s de hardware.<\/p>\n<p>El formato MPG, <b>requiere un ancho de banda<\/b> mucho mayor que el de la se\u00f1al anal\u00f3gica. No es de extra\u00f1ar, por tanto, el enorme inter\u00e9s que despiertan las t\u00e9cnicas de compresi\u00f3n de datos. Este tipo de formato <b>ocupa mucho espacio<\/b> al ser un formato lineal.<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>MPG es la abreviaci\u00f3n de Moving Picture Experts Group, que significa: Grupo de expertos en movimiento de im\u00e1genes. Los archivos MPG pueden abrirse en programas como; QuickTime y Windows Media Player, con iTunes de Apple, la mayor\u00eda de los productos Roxio, reproductores de video Cyberlink y muchos reproductores de video independientes como el reproductor VLC. [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":481,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"search_volume":1370},"categories":[5],"tags":[8],"interlinks":[6],"_links":{"self":[{"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/posts\/71"}],"collection":[{"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/comments?post=71"}],"version-history":[{"count":4,"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/posts\/71\/revisions"}],"predecessor-version":[{"id":219,"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/posts\/71\/revisions\/219"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/media\/481"}],"wp:attachment":[{"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/media?parent=71"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/categories?post=71"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/tags?post=71"},{"taxonomy":"interlinks","embeddable":true,"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/interlinks?post=71"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}