{"id":192,"date":"2019-01-04T15:01:46","date_gmt":"2019-01-04T15:01:46","guid":{"rendered":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/?page_id=192"},"modified":"2019-01-04T15:03:02","modified_gmt":"2019-01-04T15:03:02","slug":"aviso-legal","status":"publish","type":"page","link":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/aviso-legal\/","title":{"rendered":"AVISO LEGAL"},"content":{"rendered":"<p>IDENTIFICACI\u00d3N DEL RESPONSABLE DEL SITIO WEB<br \/>\nEn virtud de la Ley 15\/1999, de 13 de diciembre, sobre Protecci\u00f3n de Datos de car\u00e1cter personal, y lo establecido en la Ley 34\/2002, de 11 de julio, de Servicios de la Sociedad de la Informaci\u00f3n y de Comercio Electr\u00f3nico, te hacemos conocedor de que los datos personales que pueden estar en esta comunicaci\u00f3n, ser\u00e1n incorporados a un fichero responsabilidad de Francisco J. Jaen Lopez (en adelante EL WEBMASTER) con domicilio en (Isabel la Catolica, 38, 03130), con N.I.F: 48346154q.<br \/>\nLa finalidad de este sitio web es la de generar contenido informativo a disposici\u00f3n de los usuarios para crear canales de informaci\u00f3n, opiniones y colaboraci\u00f3n.<br \/>\nTambi\u00e9n puedes contactarnos enviando un correo electr\u00f3nico a webboss200-poker@yahoo.es, o bien llam\u00e1ndonos al Tel. +12055442457<\/p>\n<p>OBJETO<br \/>\nEl presente AVISO LEGAL regula los derechos y obligaciones del WEBMASTER y de los usuarios en relaci\u00f3n el acceso, navegaci\u00f3n y utilizaci\u00f3n de la presente web sin perjuicio de que EL WEBMASTER se reserve el derecho a modificar, sin previo aviso, su contenido, siendo vigentes las que se encuentren publicadas en el momento de navegaci\u00f3n.<br \/>\nMediante la navegaci\u00f3n, visualizaci\u00f3n y uso de esta web adquieres la condici\u00f3n de usuario, y por tanto implica por tu parte la aceptaci\u00f3n expresa de todas las cl\u00e1usulas que indicamos en el presente Aviso Legal, as\u00ed como el resto de advertencias o cl\u00e1usulas espec\u00edficas que se establezcan en las diferentes secciones para la contrataci\u00f3n, uso de servicios, productos, inscripciones, o secciones de la P\u00e1gina.<br \/>\nPor lo que en caso de no aceptar las cl\u00e1usulas establecidas en el presente Aviso Legal, deber\u00e1s abstenerte de acceder y\/o utilizar los servicios y\/o contenidos puestos a tu disposici\u00f3n en la P\u00e1gina, procediendo a abandonar la misma.<\/p>\n<p>EL WEBMASTER podr\u00e1 dar por terminado, suspender o interrumpir, en cualquier momento sin necesidad de previo aviso, el acceso a los contenidos de la p\u00e1gina, sin posibilidad por parte del Usuario de exigir indemnizaci\u00f3n alguna.<\/p>\n<p>ACCESO AL SITIO WEB<br \/>\nComo usuario de nuestra web te obligas a no utilizar la P\u00e1gina para la realizaci\u00f3n de actividades contrarias a las leyes, a la moral, al orden p\u00fablico y, en general, a hacer un uso conforme a las condiciones establecidas en el presente Aviso Legal. Asimismo, te obliga a no realizar actividades publicitarias o de explotaci\u00f3n comercial remitiendo mensajes que utilicen una identidad falsa.<br \/>\nEL WEBMASTER act\u00faa exclusivamente como responsable de la P\u00e1gina en su condici\u00f3n de prestador de un servicio de informaci\u00f3n y contenidos, bien sobre sus propios servicios, o bien sobre servicios de terceros con los que ha suscrito acuerdos, no haci\u00e9ndose responsable de los contenidos que, en contra de las presentes condiciones, los usuarios pudieran enviar o publicar, siendo el usuario el \u00fanico responsable de la veracidad y licitud de los mismos.<br \/>\nEL WEBMASTER podr\u00e1 interrumpir el servicio de la P\u00e1gina que est\u00e9 siendo utilizado por el usuario y resolver de modo inmediato la relaci\u00f3n con el usuario si detecta un uso de la P\u00e1gina o de cualquiera de los servicios que en el mismo se ofertan que pueda considerar contrario a lo expresado en el presente Aviso Legal.<br \/>\nEl contenido de los servicios ofrecidos y su uso quedan limitados a usuarios mayores de 18 a\u00f1os.<br \/>\nEL WEBMASTER recuerda a los usuarios mayores de edad, que tengan a su cargo menores, que ser\u00e1 de su exclusiva responsabilidad determinar qu\u00e9 servicios y\/o contenidos son no apropiados para la edad de estos \u00faltimos. En caso de que tenga lugar el acceso y registro por parte de un menor, se presumir\u00e1 que dicho acceso se ha realizado con autorizaci\u00f3n previa y expresa de sus padres, tutores o representantes legales, EL WEBMASTER se reserva el derecho a realizar cuantas verificaciones y comprobaciones considere oportunas a este respecto.<\/p>\n<p>EL WEBMASTER te informa de que existen programas inform\u00e1ticos que permiten filtrar y bloquear el acceso a determinados contenidos y servicios, de tal forma que los padres o tutores, por ejemplo, pueden decidir cu\u00e1les son los contenidos y servicios de Internet a los que los menores pueden tener acceso y cu\u00e1les no.<br \/>\nEn ning\u00fan caso EL WEBMASTER se responsabilizar\u00e1 de la veracidad de los datos facilitados por los usuarios, por lo que cada uno de \u00e9stos ser\u00e1 el \u00fanico responsable de que la informaci\u00f3n facilitada a EL WEBMASTER resulte adecuada, exacta, actualizada y precisa o, en caso contrario, de las posibles consecuencias que pudieran derivarse de la falta de calidad y veracidad de los datos.<\/p>\n<p>PROPIEDAD INTELECTUAL E INDUSTRIAL<br \/>\nLa totalidad de esta P\u00e1gina: texto, im\u00e1genes, marcas, gr\u00e1ficos, logotipos, botones, archivos de software, combinaciones de colores, as\u00ed como la estructura, selecci\u00f3n, ordenaci\u00f3n y presentaci\u00f3n de sus contenidos, se encuentra protegida por las leyes sobre Propiedad Intelectual e Industrial, quedando prohibida su reproducci\u00f3n, distribuci\u00f3n, comunicaci\u00f3n p\u00fablica y transformaci\u00f3n, salvo para uso personal y privado.<br \/>\nEL WEBMASTER no garantiza que los contenidos sean precisos o libres de error o que el libre uso de los mismos por el usuario no infrinja los derechos de terceras partes. El buen o mal uso de esta p\u00e1gina y de sus contenidos est\u00e1 bajo la responsabilidad del usuario.<br \/>\nAsimismo, queda prohibida la reproducci\u00f3n, retransmisi\u00f3n, copia, cesi\u00f3n o redifusi\u00f3n, total o parcial, de la informaci\u00f3n contenida en la P\u00e1gina, cualquiera que fuera su finalidad y el medio utilizado para ello, sin autorizaci\u00f3n previa de EL WEBMASTER.<\/p>\n<p>ENLACES O LINKS<br \/>\nAl igual que se indica anteriormente, nuestra p\u00e1gina, adem\u00e1s de los enlaces sobre productos, puede incluir enlaces o links a sitios de terceros.<\/p>\n<p>Reiteramos que las p\u00e1ginas pertenecientes a estos terceros no han sido revisadas ni son objeto de controles por parte de EL WEBMASTER, por lo que EL WEBMASTER no podr\u00e1 ser considerada responsable de los contenidos de estos sitios web, ni de las medidas que se adopten relativas a su privacidad o al tratamiento de sus datos de car\u00e1cter personal u otros que pudieran derivarse.<br \/>\nEL WEBMASTER recomienda la lectura detenida de las condiciones de uso, pol\u00edtica de privacidad, avisos legales y\/o similares de estos sitios.<br \/>\nEn caso de estar interesado en activar un enlace a alguna de las p\u00e1ginas de EL WEBMASTER deber\u00e1 comunicarlo, obteniendo el consentimiento expreso para crear el enlace. EL WEBMASTER se reserva el derecho de oposici\u00f3n a la activaci\u00f3n de enlaces con su sitio web.<\/p>\n<p>LIMITACI\u00d3N DE RESPONSABILIDAD<br \/>\nEL WEBMASTER no ser\u00e1 responsable directa ni subsidiariamente de:<br \/>\nLa calidad del servicio, la velocidad de acceso, el correcto funcionamiento ni la disponibilidad ni continuidad de funcionamiento de la P\u00e1gina.<br \/>\nLos da\u00f1os que puedan causarse en los equipos del usuario por la utilizaci\u00f3n de la P\u00e1gina.<br \/>\nLos casos en que un tercero, quebrantando las medidas de seguridad establecidas, acceda a los mensajes o los utilice para la remisi\u00f3n de virus inform\u00e1ticos.<br \/>\nLos vicios y defectos de toda clase de los contenidos transmitidos, difundidos, almacenados o puestos a disposici\u00f3n.<br \/>\nLa licitud, fiabilidad y utilidad de los contenidos que los usuarios transmitan con la utilizaci\u00f3n de la p\u00e1gina o de los servicios en ella ofertados, as\u00ed como tampoco su veracidad o exactitud. EL WEBMASTER no controla la utilizaci\u00f3n que los usuarios hacen de la P\u00e1gina, ni garantiza que lo hagan conforme a lo establecido en el presente Aviso Legal.<\/p>\n<p>A t\u00edtulo enunciativo y con car\u00e1cter no limitativo, el usuario ser\u00e1 responsable de:<br \/>\nLos contenidos introducidos por ellos, especialmente de los datos e informaciones introducidos y enviados a la Compa\u00f1\u00eda por medio de la P\u00e1gina o en la P\u00e1gina.<br \/>\nLa realizaci\u00f3n de cualquier tipo de actuaci\u00f3n en las p\u00e1ginas de terceros, o actuaciones il\u00edcitas, lesivas de derechos, nocivas y\/o perjudiciales.<br \/>\nEl incumplimiento de cualquiera de las anteriores obligaciones por parte del usuario podr\u00e1 llevar aparejada la adopci\u00f3n de las medidas oportunas amparadas en Derecho y en el ejercicio de sus derechos u obligaciones, por parte de EL WEBMASTER pudiendo llegar a la eliminaci\u00f3n o bloqueo de la cuenta del usuario infractor, sin que medie posibilidad de indemnizaci\u00f3n alguna por los da\u00f1os y perjuicios causados.<\/p>\n<p>POL\u00cdTICA DE PRIVACIDAD Y PROTECCI\u00d3N DE DATOS<br \/>\nDe conformidad con lo dispuesto por la Ley Org\u00e1nica 15\/1999, de 13 de diciembre, de Protecci\u00f3n de Datos de Car\u00e1cter Personal, todos los datos de car\u00e1cter personal facilitados durante la utilizaci\u00f3n de nuestra p\u00e1gina ser\u00e1n tratados de conformidad con los dispuesto en la Pol\u00edtica de Privacidad que todo usuario debe aceptar expresamente antes de facilitar datos personales a trav\u00e9s de los diferentes formularios puestos a disposici\u00f3n en las secciones de nuestra p\u00e1gina.<br \/>\nEL WEBMASTER adopta las medidas de \u00edndole t\u00e9cnica y organizativa necesarias para garantizar la seguridad de los datos de car\u00e1cter personal contenidos para evitar su alteraci\u00f3n, p\u00e9rdida, tratamiento o acceso no autorizado, habida cuenta del estado de la tecnolog\u00eda, la naturaleza de los datos y los riesgos a los que est\u00e1n expuestos y administra su entorno de servidores de forma adecuada, teniendo una infraestructura firewall de estricto cumplimiento.<br \/>\nPodr\u00e1s ejercitar los derechos de acceso, rectificaci\u00f3n, oposici\u00f3n y cancelaci\u00f3n mediante un correo electr\u00f3nico a webboss200-poker@yahoo.es, indicando en el encabezado: PROTECCI\u00d3N DE DATOS.<br \/>\nEl usuario ser\u00e1 el \u00fanico responsable de la veracidad de los datos facilitados a EL WEBMASTER.<\/p>\n<p>POL\u00cdTICA DE COOKIES<br \/>\nDe conformidad con lo dispuesto en la legislaci\u00f3n vigente sobre el uso de cookies, el uso estas ser\u00e1 tratado de conformidad con lo dispuesto en el apartado denominado Pol\u00edtica de Cookies existente en la presente y, que todo usuario debe leer, aceptar y\/o limitar durante la navegaci\u00f3n, seg\u00fan informa con car\u00e1cter expreso el banner sobre cookies de nuestra web y la informaci\u00f3n adicional que se muestran sobre el uso de cookies en la misma. Pudiendo limitar el usuario la descarga de COOKIES desde las opciones del navegador.<\/p>\n<p>LEGISLACI\u00d3N APLICABLE Y JURISDICCI\u00d3N COMPETENTE<br \/>\nEl presente Aviso Legal se encuentra redactado en castellano, y se encuentra sometido a la legislaci\u00f3n espa\u00f1ola vigente, que se ser\u00e1 de aplicaci\u00f3n en lo no dispuesto en el presente en materia de interpretaci\u00f3n, validez y ejecuci\u00f3n.<br \/>\nEL WEBMASTER y el Usuario, con renuncia expresa a cualquier otro fuero, se someten a los Juzgados y Tribunales del domicilio del Usuario para cualquier controversia que pudiera derivarse. En el caso de que el Usuario tenga su domicilio fuera de Espa\u00f1a, BIG SEO y el Usuario se someten, con renuncia expresa a cualquier otro fuero, a los juzgados y tribunales de (localidad, pa\u00eds).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>IDENTIFICACI\u00d3N DEL RESPONSABLE DEL SITIO WEB En virtud de la Ley 15\/1999, de 13 de diciembre, sobre Protecci\u00f3n de Datos de car\u00e1cter personal, y lo establecido en la Ley 34\/2002, de 11 de julio, de Servicios de la Sociedad de la Informaci\u00f3n y de Comercio Electr\u00f3nico, te hacemos conocedor de que los datos personales que [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"search_volume":0},"interlinks":[],"_links":{"self":[{"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/pages\/192"}],"collection":[{"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/comments?post=192"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/pages\/192\/revisions"}],"predecessor-version":[{"id":193,"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/pages\/192\/revisions\/193"}],"wp:attachment":[{"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/media?parent=192"}],"wp:term":[{"taxonomy":"interlinks","embeddable":true,"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/interlinks?post=192"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}