{"id":78,"date":"2018-10-20T14:02:16","date_gmt":"2018-10-20T14:02:16","guid":{"rendered":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/?p=78"},"modified":"2020-04-04T05:37:14","modified_gmt":"2020-04-04T05:37:14","slug":"caracteristicas-archivos-mkv","status":"publish","type":"post","link":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/caracteristicas-archivos-mkv\/","title":{"rendered":"CARACTER\u00cdSTICAS DE LOS ARCHIVOS MKV"},"content":{"rendered":"<p>El formato MKV (<b>Matroska Video<\/b>), es uno de los formatos m\u00e1s recientes en el mundo audiovisual, cuenta con el mismo tipo de formato del AVI, VOB y MPGE. Es conocido como el almac\u00e9n de video libre, tiene la habilidad de <b>contener cualquier clase de informaci\u00f3n audiovisual <\/b>(audio-video), es decir, permite la reproducci\u00f3n de una pista de video con una de audio y adem\u00e1s con infinitos archivos de subt\u00edtulos incluidos.<\/p>\n<p>Los archivos MKV son considerados tambi\u00e9n como <b>formatos flexibles<\/b>, ya que pueden acoger varias pel\u00edculas con audio en varios idiomas incluyendo sus respectivos subt\u00edtulos para que el usuario tenga la libertad de seleccionar el que mejor le convenga. Cabe mencionar que el formato MKV no es un formato de compresi\u00f3n de video o audio, sino un formato contenedor de multimedia.<\/p>\n<p>Los archivos Matroska poseen <b>cuatro series para diferentes archivos<\/b>. MKA para archivos de audio, MKS para archivos de subt\u00edtulos, MK3D para v\u00eddeo 3D y MKV para v\u00eddeo con audio y subt\u00edtulos. Resulta ser un formato que pocas veces presenta inconveniente de compatibilidad con otros archivos, y de presentarse alguno solo debe esperar una nueva actualizaci\u00f3n que no ha de tardar en aparecer en el mudo audiovisual.<\/p>\n<h2 style=\"text-align: center;\">Ventajas de un archivo MKV<\/h2>\n<p>El formato MKV, destaca por contener soporte y adaptarse a cualquier cambio que se produzca. Resulta importante mencionar que ha resultado ser uno de los formatos m\u00e1s utilizados para reproducir <b>pel\u00edculas en alta definici\u00f3n<\/b>. Los archivos de tipo Matroska pueden contener varios formatos y reproducirlos al mismo tiempo.<\/p>\n<p>De igual manera <b>pueden ser transformados<\/b> sin ning\u00fan inconveniente en archivos <b>avi,<\/b> esto con la finalidad de hacerlo m\u00e1s manejable, dicha conversi\u00f3n se puede realizar con programas como <b>Movavi Video. <\/b>El formato MKV permite contener una <b>cantidad ilimitada de informaci\u00f3n<\/b> dentro de un mismo archivo. Dicho formato, es el indicado para reproducir contenido en 3D, incluye b\u00fasqueda r\u00e1pida dentro de un archivo y men\u00fas al estilo DVD y Blu-Ray., y puede reproducirse en la web.<\/p>\n<p>Son muchos los sistemas operativos que soportan este tipo de formato, ya que los archivos MKV <b>presentan compatibilidad<\/b> con cualquier tipo de reproductor entre los cuales destaca el <b>VLC<\/b>. De igual manera el formato MKV, permite la inclusi\u00f3n de audio en diferentes idiomas, brindando la opci\u00f3n de elegir el idioma de su preferencia, siempre y cuando el creador del archivo incluya dichas opciones.<\/p>\n<h2 style=\"text-align: center;\">Desventajas de un archivo MKV<\/h2>\n<p>El formato MKV, es un formato que <b>pocos reproductores pueden leer<\/b> si no se tienen los codecs necesarios. Debido a que dicho formato fue lanzado a la industria audiovisual hace poco, <b>algunos dispositivos no reconocen el formato<\/b> y esto no permite su reproducci\u00f3n correctamente, adem\u00e1s algunos reproductores MKV disponibles no soportan diversas pistas de audio o la selecci\u00f3n entre diferentes subt\u00edtulos<b>.<\/b><\/p>\n<p>En vista a que los archivos MKV logran <b>comprimir gran cantidad de informaci\u00f3n<\/b>, esto aumenta su peso y no permiten ser reproducidos en m\u00f3viles con poca capacidad de almacenaje ni ser compartidos en redes sociales, por lo que resulta recomendable reproducirlos en ordenadores.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>El formato MKV (Matroska Video), es uno de los formatos m\u00e1s recientes en el mundo audiovisual, cuenta con el mismo tipo de formato del AVI, VOB y MPGE. Es conocido como el almac\u00e9n de video libre, tiene la habilidad de contener cualquier clase de informaci\u00f3n audiovisual (audio-video), es decir, permite la reproducci\u00f3n de una pista [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":496,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"search_volume":5800},"categories":[5],"tags":[8],"interlinks":[6],"_links":{"self":[{"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/posts\/78"}],"collection":[{"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/comments?post=78"}],"version-history":[{"count":5,"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/posts\/78\/revisions"}],"predecessor-version":[{"id":223,"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/posts\/78\/revisions\/223"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/media\/496"}],"wp:attachment":[{"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/media?parent=78"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/categories?post=78"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/tags?post=78"},{"taxonomy":"interlinks","embeddable":true,"href":"http:\/\/localhost\/vps542340\/reproductormultimediacom\/wp-json\/wp\/v2\/interlinks?post=78"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}